[words]
plugin~send_message="send_message: повідомленя з координатами"
"'Send Message' Button"="'Send Message' кнопка"
Send by="Чим доставити"
Will be there: %s at %s="Буду там: %s в %s"
"I`m here: %s"="Я зараз тут: %s"
Traffic jam starts from here: %s="Затор починається звідси: %s"